export const articles = [
    {
        id: "1",
        title: "Первый всероссийский Фестиваль русской кухни пройдет в Омске",
        date: "4 ноября 2025",
        region: "Омск",
        excerpt:
            "По инициативе Минпромторга России и Департамента Управления Президента Российской Федерации по общественным проектам Омск вошел в число ключевых городов страны, где в День народного единства стартует масштабный Фестиваль русской кухни. Мероприятие, направленное на возрождение и популяризацию гастрономических традиций, станет ежегодным.",
        image: "",
        content: `
        <p>По инициативе Минпромторга России и Департамента Управления Президента Российской Федерации по общественным проектам Омск вошел в число ключевых городов страны, где в День народного единства стартует масштабный Фестиваль русской кухни. Мероприятие, направленное на возрождение и популяризацию гастрономических традиций, станет ежегодным.</p>
        <br/>
        <p>Центральной площадкой праздника 4 ноября станет исторический парк «Омская крепость». Здесь развернется главное событие фестиваля – «Ярмарка русской кухни». Гостей ждет яркая программа: работа точек горячего питания и кулинарные мастер-классы от ведущих шеф-поваров города, которые раскроют секреты приготовления исконно русских блюд.</p>
        <br/>
        <p>Для всех посетителей будут установлены полевые кухни, где шеф-повара одного из ресторанов города вместе со студентами Колледжа инновационных технологий приготовят ароматную пшенную кашу с мясом. Угощение и горячий чай будут бесплатно предложены гостям крепости.</p>
        <br/>
        <p>Фестиваль не ограничится одним днем. С 4 по 1 декабря жители и гости Омска смогут продолжить знакомство с богатством русской кухни в кафе и ресторанах города. Участники проекта – предприятия общественного питания – включат в свои меню специальные гастрономические шедевры, отмеченные фирменным логотипом фестиваля. Полный список участников будет опубликован дополнительно.</p>
        <br/>
        <p><b>«Для Омской области участие во всероссийском Фестивале русской кухни – это не только вопрос сохранения культурного наследия, но и значительный импульс для развития местного бизнеса. Мы создаем новые точки роста для наших предприятий общепита, демонстрируя гастрономический потенциал региона», - подчеркнул Министр промышленности и торговли Омской области Андрей Посаженников.</b></p>
    `,
    },
]
